[
  {
    "news": {
      "id": 1,
      "title": "ဖုံးစလုံးစ အချိန်",
      "body": "မ်ဥ္းေၾကာင္းႀကဲေသာ ကာလမ်ားတြင္ ဓာတ္ေျမဩဇာ ထည္သြင္းရန္အေကာင္းဆုံးျဖစ္ပါသည္။\n\t ဓာတ္ေျမဩဇာ၏ အာနိသင္ကို အမ်ားဆုံးရႏိုင္ရန္ ေကာက္ စိုက္ျပီး ေကာက္ လွန္ခ်ိန္ႏွင့္ ဖံုးစလံုးစအခ်ိန္တြင္ ထည့္ေပးရပါမည္။\n\t စပါးေစ့တြင္ပါေသာ အေစ့တြင္းအစာသည္ (၁၄)ရက္စာသာ ရွိသျဖင့္ ေျမခံမေကာင္းေသာ ေဒသတြင္ အရြက္အေရာင္ကို ၾကည့္၍ ပုလဲေျမၾသဇာ ထည့္ေပးပါ။",
      "category": "Tips",
      "pic_news_url": "https://dl.dropboxusercontent.com/u/2709123/poe/farmers.jpg"
    }
  },
  {
    "news": {
      "id": 2,
      "title": "ပုလဲေျမဩဇာကို စပါးပင္မွအမွန္လိုအပ္သည့္ သက္တမ္းကာလတြင္ ထည့္ေပးရမည္",
      "body": "မ်ဥ္းေၾကာင္းႀကဲေသာ ကာလမ်ားတြင္ ဓာတ္ေျမဩဇာ ထည္သြင္းရန္အေကာင္းဆုံးျဖစ္ပါသည္။\n\t ဓာတ္ေျမဩဇာ၏ အာနိသင္ကို အမ်ားဆုံးရႏိုင္ရန္ ေကာက္ စိုက္ျပီး ေကာက္ လွန္ခ်ိန္ႏွင့္ ဖံုးစလံုးစအခ်ိန္တြင္ ထည့္ေပးရပါမည္။\n\t စပါးေစ့တြင္ပါေသာ အေစ့တြင္းအစာသည္ (၁၄)ရက္စာသာ ရွိသျဖင့္ ေျမခံမေကာင္းေသာ ေဒသတြင္ အရြက္အေရာင္ကို ၾကည့္၍ ပုလဲေျမၾသဇာ ထည့္ေပးပါ။",
      "category": "Tips",
      "pic_news_url": "https://dl.dropboxusercontent.com/u/2709123/poe/farmers.jpg"
    }
  },
  {
    "news": {
      "id": 3,
      "title": "ဖုံးစ လုံးစ အခ်ိန္ကိုသိရွိရန္ ဤသို႔ေဆာင္႐ြက္ပါ။",
      "body": "ဖုံးစ လုံးစ အခ်ိန္၌္ ႐ြက္ဖံုး ေအာက္ေျခတြင္ ေဖာင္းဖု၍လာသည္။\n\t ဖုံးစ လုံးစ ကာလမွာ ပန္းမပြငမ့္ ရီ က္ ( ၂ဝ ) မွ ( ၂၅ ) ရက္အတြင္း ျဖစ္သည္။\n\t ဖုံးစ လုံးစ ကာလမွာ စပါးစိုက္ ၿပီးရက္ ( ၅ဝ ) မွ ( ၆ဝ ) ရက္အတြင္း ျဖစ္သည္။\n\t ယင္းကာလ၏ အစ၌ အႏွံကေလးမွာ ၁/၂၅ လက္မ (၁ မီလိမီတာ) သာ ရွည္သည္။ ေဒသအလိုက္ စပါးမ်ိဳးကြဲႏွင့္ အပူခ်ိန္ေပၚမူတည္၍ ဖုံးစလုံးစအခ်ိန္မွ တစ္လအတြင္း ပန္းစတင္ပြင့္လာသည္။ ",
      "category": "Tips",
      "pic_news_url": "https://dl.dropboxusercontent.com/u/2709123/poe/pesticides.jpg"
    }
  },
  {
    "news": {
      "id": 4,
      "title": " လယ္ကြက္သို႔ ထည့္လိုက္သည့္ ႏိုက္ထ႐ိုဂ်င္ေျမဩဇာမ်ား၏ ျဖစ္စဥ္",
      "body": "ထည့္ေပးသမွ်ေသာ ႏိုက္ထရိုက္ဂ်င္ေျမၾသဇာ၏ ႏိုက္ထရိုဂ်င္အမ်ားအျပားမွာ ဆံုးရႈံးေပ်ာက္လြင့္သြားသည္။\n\tေျစုပ္ယူဖြဲ႔စည္းထားေသာ ႏိုက္ထရိုဂ်င္ အခ်ိဳ႕ကို ေနာက္စိုက္သည့္ သီးႏွံမ်ားက စားသံုးႏိုင္သည္။\n\tထည့္ႏိုင္သမွ် ႏိုက္ထရိုဂ်င္ကို အပင္က အမ်ားအျပားစားသံုးေစရန္ႏွင့္ ေပ်ာက္ပ်က္ဆံုးရႈံးမႈ နည္းေစရင္ ေဆာင္ရြက္စိုက္ပ်ိဳးျခင္းသည္ အလြန္အေရးႀကီးေပးသည္။ ",
      "category": "Alerts",
      "pic_news_url": "https://dl.dropboxusercontent.com/u/2709123/poe/proximity.jpg"
    }
  },
  {
    "news": {
      "id": 5,
      "title": "ပုလဲေျမဩဇာမွ ႏိုက္ထ႐ိုဂ်င္ဓာတ္ ဆုံး႐ႈံးမႈနည္းေစရန္ အေရာင္တိုင္းကဒ္ျပားကို အသုံးျပဳပါ။",
      "body": "စပါး႐ြက္အေရာင္တိုင္းကဒ္ အသုံးျပဳပုံ။\nအပင္ညီညာေသာ ေနရာမွ စပါးပင္ (၁ဝ) ပင္ သို႔မဟုတ္ ေကာက္ကြက္(၁ဝ)ကြက္ကို က်ဘမ္းေရြးခ်ယ္ပါ။\nစပါးပင္တစ္ခုစီ သို႔မဟုတ္ ေကာက္ကြက္ တစ္ခုစီမွ အေပၚဆံုးရွိ အရွည္လ်ားဆံုးေသာ စပါးရြက္ (၁) ရြက္ကို ေရြးခ်ယ္ပါ။\nအလင္းေရာင္ကို စပါးရြက္အေရာင္တိုင္းသူ၏ ခႏၶာကိုယ္ျဖင့္ အကာအကြယ္ျပဳ၍ အရိပ္ရေအာင္ ျပဳလုပ္ပါ။ အဘယ့္ေၾကာင့္ဆိုေသာ္ စပါးရြက္ေပၚသို႔ တိုက္ရိုက္က်ေရာက္ေသာ ေနေရာင္ျခည္သည္ စပါးရြက္ အေရာင္တိုင္းရာတြင္ အက်ိဳးသက္ေရာက္မႈ ရွိေသာေၾကာင့္ျဖစ္သည္။ ျဖစ္ႏိုင္ပါက စပါးရြက္ အေရာင္တိုင္းျခင္းကို တစ္ဦးတည္းက တစ္ေန႔တည္း အၿပီးေဆာင္ရြက္ရပါမည္။\nေရြးခ်ယ္ထားေသာ စပါးရြက္အားလံုး၏အေရာင္ကို တုိင္းတာၿပီးပါက အေရာင္နံပါတ္အညႊန္းကိန္းမ်ား၏ ပ်မ္းမွ်ရွိသည္ကို အဆံုးအျဖတ္ျပဳပါ။",
      "category": "News",
      "pic_news_url": "https://dl.dropboxusercontent.com/u/2709123/poe/rice.jpg"
    }
  }
]
